export const NO_INDEX_PAGE = { robots: { index: false, follow: false } };

export const SITE_NAME = "Stasimus Shop";

export const SITE_DESCRIPTION =
  "Stasimus Shop - це місце, де ви можете придбати все необхідне, щоб покращити своє життя. Ми пропонуємо великий вибір товарів для дому, саду, авто, спорту та відпочинку. В нашому магазині ви знайдете все, що потрібно для комфортного життя та розваги. Ми працюємо для вас, щоб ви могли насолоджуватися життям, не витрачаючи на це багато часу та зусиль. Завітайте до нас та оберіть все, що вам потрібно!";
